Repository: wp-plugins/buddypress-activity-tags
Catalog: languages/bp-activity-tags-*.po
Languages: es_es, sr_rs

source: <strong>BuddyPress Activity Tags</strong></a> requires the BuddyPress plugin to work. Please <a href="http://buddypress.org/download">install BuddyPress</a> first, or <a href="plugins.php">deactivate BuddyPress Activity Tags</a>.
es_es: <strong>BuddyPress Activity Tags</strong></a> requiere para funcionar el plugin BuddyPress. Por favor <a href="http://buddypress.org/download">instala BuddyPress</a> primero, o <a href="plugins.php">desactiva BuddyPress Activity Tags</a>.
sr_rs: <strong>BuddyPress Activity Tags</strong></a> zahteva da BuddyPress plugin radi. Prvo instalirajte <a href="http://buddypress.org/download">BuddyPress</a> ili <a href="plugins.php">deaktivirajte BuddyPress Activity Tags</a>.

source: <strong>BuddyPress Activity Tags</strong></a> requires multisite installation. Please <a href="http://codex.wordpress.org/Create_A_Network">create a network</a> first, or <a href="plugins.php">deactivate BuddyPress Activity Tags</a>.
es_es: <strong>BuddyPress Activity Tags</strong></a> requiere una instalación multisite. Por favor <a href="http://codex.wordpress.org/Create_A_Network">crea una red</a> primero, o <a href="plugins.php">desactiva BuddyPress Activity Tags</a>.
sr_rs: <strong>BuddyPress Activity Tags</strong></a> zahteva multisite instalaciju. tion. Prvo<a href="http://codex.wordpress.org/Create_A_Network">kreirajte mrežu</a> ili <a href="plugins.php">deaktivirajte BuddyPress Activity Tags</a>.

source: activity-tags
sr_rs: oznake aktivnosti

source: Title
es_es: Título
sr_rs: Naslov

source: Page
es_es: Página
sr_rs: Stranica

source: Max tags to display: (default: 45)
es_es: Número de tags: (por defecto 45)
sr_rs: Maksimalan broj oznaka za prikazivanje: (podrazumevani broj: 45)

source: Order by for display tags:
es_es: Ordenar los tags por:
sr_rs: Redosled prikazivanja oznaka:

source: Name
es_es: Nombre
sr_rs: Naziv

source: Counter
es_es: Número de ocurrencias
sr_rs: Broj

source: Random (default)
es_es: Aleatorio (por defecto)
sr_rs: Nasumičan (podrazumevani)

source: Order for display tags:
es_es: Orden de los tags:
sr_rs: Redosled za prikazivanje oznaka:

source: ASC
es_es: Ascendente
sr_rs: RAST

source: DESC (default)
es_es: Descendente (por defecto)
sr_rs: OPAD (podrazumevani)

source: Font size mini: (default: 8)
es_es: Tamaño de fuente min: (por defecto 8)
sr_rs: Najmanja veličina fonta: (podrazumevana 8)

source: Font size max: (default: 22)
es_es: Tamaño de fuente max: (por defecto 22)
sr_rs: Najveća veličina fonta: (podrazumevana: 22)

source: Unit font size:
es_es: Unidad usada para el tamaño de la fuente:
sr_rs: Veličina fonta jedinice:

source: Point (default)
es_es: Punto (por defecto)
sr_rs: Tačka (podrazumevana)

source: Pixel
sr_rs: Piksel

source: Pourcent
es_es: Porcentaje
sr_rs: Procenat

source: Font color mini: (default: #CCCCCC)
es_es: Color min: (por defecto #CCCCCC)
sr_rs: Boja fonta min.: (podrazumevana: #CCCCCC)

source: Font color max: (default: #000000)
es_es: Color max: (por defecto #000000)
sr_rs: Boja fonta maks: (podrazumevana: #000000)

source: posts
sr_rs: postovi

source: There aren't new activity with tag
es_es: No hay nueva actividad con esta etiqueta
sr_rs: Nema nove aktivnosti sa oznakom

source: Recent activity posts with tag
es_es: Actividad reciente con el tag
sr_rs: Novije aktivnosti postova sa oznakom

source: Sorry, but you are looking for something that isn't here.
es_es: Lo sentimos pero lo que buscas no se encuentra aquí.
sr_rs: Žao nam je, ali tražite nešto čega ovde nema.

source: Adds a widget that displays a tag cloud with tags from new blog posts in BuddyPress Activity tab.
es_es: Widget que muestra una nube de tags con los tags de los nuevos posts mostrados en la pestaña de Actividad de BuddyPress.
sr_rs: Dodaje widget koji prikazuje oblak za označavanje sa oznakama novih postova bloga u BuddyPress Activity tabulatoru.
